<html>
<head>
<meta name="google-site-verification" content="T2ZToJApmZjkmE5iyC1YBCl2ovCqPQE44YewBCYHICg" />
<title>Elenzith Dhariana Avila Cabrera</title>
</head>

<body bgcolor="#87cefa">
<h1 align=center>
 <font color=#FFFF00 size=+10> <font face="Broadway, copperplate, arial">BIENVENIDOS A MI P&Aacute;GINA WEB </font>
</h1>
<font color= "black" size=+2> <font face="Batang, copperplate, arial">
<h6> 
  Muchas gracias por visitar mi web, me llamo Elenzith Dhariana Avila Cabrera, por medio de esta p&aacute;gina me podr&aacute;s conocer un poco m&aacute;s!</p>
<p style="text-align:justify">
 Nac&iacute; en la ciudad de Hu&aacute;nuco, conocidos como los <em>Caballeros de Le&oacute;n</em>, los invito que visiten este departamento ya que tambi&eacute;n es conocido por tener el mejor clima del mundo, por sus hermosos sitios tur&iacute;sticos como Tingo Mar&iacute;a, el templo de las Manos Cruzadas, entre otros y por sus exquisitos platos t&iacute;picos como el Locro, el picante de cuy, etc.
</p>
<center>
 <img src="img/Leon.jpg" height="250px" width="250px">
</center>
<p style="text-align:justify">
  Actualmente estudio <u>Ingenier&iacute;a Mecatr&oacute;nica</u> en la Universidad de Ingenier&iacute;a y Tecnolog&iacute;a (UTEC) y mi c&oacute;digo es <em>202010610</em>, decid&iacute; estudiar esta carrera ya que es muy completa, aprender&eacute; cursos de matem&aacute;ticas, f&iacute;sica, programaci&oacute;n, rob&oacute;tica e incluso un entendimiento bastante profundo del funcionamiento de las empresas, todas esas herramientas me podr&aacute;n convertir en una profesional con much&iacute;simas cualidades que me permitan desempe&ntilde;ar en cualquier &aacute;rea.
</p>
<p style="text-align:justify">
  Me gustan much&iacute;simo los animales, mis perritos y mi loro que ver&aacute;n a continuaci&oacute;n son adoptados cada uno con historias diferentes, les recomiendo que si quieren tener mascotas opten por <u>adoptar</u> a los perritos o gatitos de la calle, ya que todos ellos necesitan de un hogar y les cambiar&iacute;as la vida totalmente, ya no sufrir&iacute;an m&aacute;s! 
</p>
<center><table border="1">
<tr>
<td><b>LIMA</b></td>
<td><strong>HU&Aacute;NUCO</strong></td>
</tr>
<tr>
<td>Aslan</td>
<td>Odi</td>
</tr>
<tr>
<td>Blacky</td>
<td>Foxi</td>
</tr>
<tr>
<td>Chata</td>
<td>Aurora</td>
</table></center>
</font>
<center>
<br>
<marquee>
 <img src="img/Aslan.jpg" height="250px" width="300px">
 <img src="img/Odi.jpg" height="250px" width="200px">
 <img src="img/Blacky.jpg" height="250px" width="250px">
 <img src="img/Foxi.jpg" height="250px" width="250px">
 <img src="img/chata.jpg" height="250px" width="200px">
 <img src="img/Aurora.jpg" height="250px" width="200px">
 <img src="img/Copito.jpg" height="300px" width="200px">
</marquee>
</center>
<br>
<p>
  <u><em>Mi red social</em></u>  
</p>

<a href=https://www.instagram.com/___dharianaa/>
<img src="img/instagram.jpg" height="50px" width="50px">
</body>
</html>

